<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Согласие на обработку персональных данных");
?><h1>Согласие на обработку персональных данных</h1>
<p>
	 Настоящим пользователь сайта ______________ (далее – «Сайт»), установивший «флажок» в соответствующей части Сайта (далее – Пользователь Сайта), свободно, своей волей и в своём интересе предоставляет обществу с ограниченной ответственностью «______________» (ИНН: ______________, ОГРН:&nbsp;______________, адрес:&nbsp;______________, далее – «Оператор») свое конкретное, информированное и сознательное согласие на обработку своих персональных данных на нижеуказанных условиях:
</p>
<p>
 <b>Цель обработки персональных данных:</b>&nbsp;получение от Оператора информации и материалов рекламного характера, в том числе информации о специальных предложениях и скидках, использование возможностей Сайта и его сервисов.
</p>
<p>
 <b>Перечень персональных данных, на обработку которых дается согласие субъекта персональных данных:</b>&nbsp;настоящее согласие предоставлено Пользователем Сайта Оператору на обработку тех персональных данных, которые предоставлены Пользователем Сайта при заполнении полей в соответствующей части Сайта (в том числе, адрес электронного почтового ящика, фамилия, имя, отчество).
</p>
<p>
 <b>Перечень действий с персональными данными, на совершение которых дается согласие:</b>&nbsp;сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение персональных данных.
</p>
<p>
 <b>Общее описание используемых Оператором способов обработки персональных данных:&nbsp;</b>неавтоматизированная обработка&nbsp;персональных данных, автоматизированная обработка персональных данных, в том числе с передачей и без передачи по сети «Интернет», смешанная обработка&nbsp;персональных данных.
</p>
<p>
	 Настоящее согласие на обработку его персональных данных действует бессрочно и может быть отозвано в любой момент путем направления соответствующего заявления Оператору на адрес электронного почтового ящика: ______________.
</p>
<p>
	 Настоящим Пользователь Сайта подтверждает, что ознакомлен с правами и обязанностями субъекта персональных данных, предоставленными ему в соответствии с Федеральным законом от 27.07.2006 N 152-ФЗ «О персональных данных», а также с&nbsp;Политикой организации в отношении обработки персональных данных.
</p>
<p>
	<br>
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");?>