<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Возврат, замена и гарантии");
$APPLICATION->SetTitle("Гарантии и возврат");
?>
	<div class="container-indent">
		<div class="container container-fluid-custom-mobile-padding">
			<h2 class="tt-base-color small">Возврат, замена и гарантии</h2>
			<div class="tt-box-faq-listing">
				<div class="row">
					<div class="col-sm-12 col-md-12">
						<div class="tt-box-faq">
Несмотря на то, что бракованные товары составляют менее одного процента от всего объема продаж, мы считаем необходимым проверять работоспособность каждой модели, чтобы исключить вероятность покупки бракованного товара. Перед отправкой покупателю все товары, которые не имеют защиты от вскрытия (как, например, изделия из латекса), проверяются администратором на наличие брака. Кроме визуального контроля также тестируются электрические приборы - вибраторы. Поэтому мы можем быть уверены, что вы не получите бракованный товар.
							<br/><br/>
Если у Вас имеются претензии к качеству товара, купленного в нашем интернет-магазине, или возникла необходимость его возврата/обмена по каким-либо причинам, Вам следует связаться с нами по e-mail. Наши менеджеры, действуя в рамках Российского законодательства, регулирующего взаимоотношения между покупателями и продавцами, подскажут Вам, как действовать в той или иной ситуации, и постараются решить Вашу проблему в кратчайшие сроки.
						</div>
					</div>
				</div>
			</div>
			<hr class="hr-01">

			<h2 class="tt-base-color small">Возврат товара ненадлежащего качества</h2>
			<div class="tt-box-faq-listing">
				<div class="row">
					<div class="col-sm-12 col-md-12">
						<div class="tt-box-faq">
                    <p>Мы сотрудничаем только с проверенными временем поставщикам, стараемся следить за качеством всей продукции, однако это не исключает возможности брака. По нашим подсчётам, бракованные товары составляют менее 1% от всего объема продаж.</p>                                 
                    <p>Если Вы получили товар с производственным дефектом, по федеральному закону «О защите прав потребителей» Вы вправе:</p>      
                    <p>
                        <ul>
                            <li>отказаться от товара и потребовать возврата уплаченной за товар денежной суммы;</li>
                            <li>потребовать замены на товар аналогичной марки (модели, артикула);</li>
                            <li>потребовать замены на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</li>
                            <li>потребовать соразмерного уменьшения покупной цены;</li>
                            <li>потребовать незамедлительного безвозмездного устранения недостатков товара.</li>
                        </ul>
                    </p>    
                    <p>Для этого Вам следует связаться с нашими менеджерами по e-mail в течение 7 календарных дней с момента получения товара с дефектом
 – сообщить о проблеме, максимально подробно описать дефект, приложить фотографию повреждённого или не работающего товара.</p>  
						<br/>
                    <h6 class="tt-title">ВАЖНО:</h6> 
                    <p>
                        <ul>
                            <li>По истечении 7 календарных дней с момента получения товара претензии по качеству не принимаются*.</li>
                            <li>Товары, бывшие в употреблении, возврату не подлежат*.</li>
                            <li>Транспортные расходы на возврат товара ненадлежащего качества оплачивает наш интернет-магазин*.</li>
                        </ul>
                    *исключение – товары, на которые установлен гарантийный срок.
                    </p>    
                    						</div>
					</div>
				</div>
			</div>
			<hr class="hr-01">

			<h2 class="tt-base-color small">Возврат товара надлежащего качества</h2>
			<div class="tt-box-faq-listing">
				<div class="row">
					<div class="col-sm-12 col-md-12">
						<div class="tt-box-faq">
                    <p>Весь ассортимент, представленный в нашем каталоге, входит в перечень непродовольственных товаров, не подлежащих возврату или обмену (ст.25 п.1 закона РФ «О защите прав потребителей»). Это значит, что если купленный в нашем интернет-магазине товар надлежащего качества не подошёл Вам по размеру, форме, фасону, расцветке или комплектации, Вы не можете вернуть его нам или обменять на другой.</p>
						</div>
					</div>
				</div>
			</div>
			<hr class="hr-01">
		</div>
	</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");?>