<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("ДОСТАВКА, ОПЛАТА И КОНФИДЕНЦИАЛЬНОСТЬ");
?>
	<div class="container-indent">
		<div class="container container-fluid-custom-mobile-padding">
			<h2 class="tt-base-color small">Доставка</h2>
			<div class="tt-box-faq-listing">
				<div class="row">
					<div class="col-sm-12 col-md-6">
						<div class="tt-box-faq">
							<h6 class="tt-title"><a href="#">СПОСОБЫ ДОСТАВКИ И СТОИМОСТЬ</a></h6>
							Доставка заказов бесплатная в том случае, если сумма заказа превышает 3000 рублей.
							<p>Стоимость доставки заказов по России на меньшую сумму составляет 300 рублей в не зависимости от региона России.
							</p>
							<p>
								<ol class="tt-list-dot">
								<li>Курьером - по Москве.</li>
								<li>Курьером DPD - по России.</li>
								<li>Курьером СДЭК - по России.</li>
								<li>Постоматы и пункты самовывоза PickPoint - по Москве и по России.</li>
								<li>Самовывоз - метро Автозаводская.</li>
								<li>Почтой - По Москве и в пределах России.</li>
						</ol>
							</p>
						</div>
					</div>
					<div class="col-sm-12 col-md-6">
						<div class="tt-box-faq">
							<h6 class="tt-title"><a href="#">ВАЖНЫЕ МОМЕНТЫ, СВЯЗАННЫЕ С ДОСТАВКОЙ ЗАКАЗОВ</a></h6>
							<p>В зависимости от выбранного Вами способа доставки заказа Вам будут предложены возможные варианты оплаты заказа.</p>
<p>Курьерская доставка и отправка почтой заказов, которые оформлены покупателем верно и отсутствует необходимость связи с ним, обрабатываются 
(доставляются курьером или высылаются почтой) в этот же день.</p>
<p>Если Вы неправильно или неполностью указали адрес доставки или ФИО получателя, обработка Вашего заказа существенно затянется до уточнения Ваших адресных данных.</p>
						</div>
					</div>
				</div>
			</div>
			<hr class="hr-01">
			<h2 class="tt-base-color small">Оплата заказа</h2>
			<div class="tt-box-faq-listing">
				<div class="row">
					<div class="col-sm-12 col-md-6">
						<div class="tt-box-faq">
							<h6 class="tt-title"><a href="#">ВАЖНЫЕ МОМЕНТЫ, СВЯЗАННЫЕ С ОПЛАТОЙ ЗАКАЗА</a></h6>
        <ul class="tt-list-dash">
			<li>Заказы могут быть оплачены только в рублях;</li>
			<li>Цены на товары окончательные и уже включают все налоги;</li>
			<li>В нашем магазине нет никаких скрытых платежей – мы не берем денег за обработку или упаковку Вашего заказа;</li>
			<li>Стоимость доставки составляет 300 рублей. Если сумма вашего заказа превышает 3000 рублей, доставка осуществляется бесплатно;</li>
			<li>При получении заказа к нему будет приложен бланк заказа и, в случае самовывоза, кассовый чек.</li>
		</ul>
						</div>
					</div>
					<div class="col-sm-12 col-md-6">
					</div>
				</div>
			</div>
			<hr class="hr-01">
			<h2 class="tt-base-color small">Упаковка и конфиденциальность</h2>
			<div class="tt-box-faq-listing">
				<div class="row">
					<div class="col-sm-12 col-md-6">
						<div class="tt-box-faq">
							<h6 class="tt-title"><a href="#">ДОСТАВКА ПОЧТОЙ РОССИИ</a></h6>
                        <ul class="tt-list-dash">
                            <li>Бандероли тщательно упаковываются нашими же сотрудниками.</li>
                            <li>Специально для каждого заказа мы делаем картонную коробку, которая надежно сохраняет заказанные товары во время их доставки Вам. Коробка оборачивается в бумагу и уже сверху наклевывается бланк с Вашим почтовым адресом.</li>
                            <li>Почтовым работникам нет никакой необходимости вскрывать Вашу бандероль, т.к. бланк наложенного платежа приложен к бандероли сверху в отдельном конверте, прикрепленном к упаковке.</li>
                            <li>Никаких логотипов нашего магазина, надписей *из секс-шопа*, *осторожно! интимные штучки* или подробного перечня заказанных товаров, Вы не обнаружите на почтовой бандероли. Документы, удостоверяющие покупку, будут вложены внутрь прямо вместе с товарами.</li>
                            <li>Отправитель бандероли будет не *секс-шоп СтрипШоп*, а один из наших уполномоченных сотрудников. Т.е. фактически Вы получите бандероль от частного лица и в качестве обратного адреса будет указан адрес нашего сотрудника и его ФИО.</li>
                        </ul>
						</div>
					</div>
					<div class="col-sm-12 col-md-6">
						<div class="tt-box-faq">
							<h6 class="tt-title"><a href="#">ДОСТАВКА КУРЬЕРОМ</a></h6>
                        <ul class="tt-list-dash">
                            <li>Упаковка заказов максимально нейтральная. Товары, заказанные Вами, упаковываются в непрозрачный пакет, который в свою очередь помещается в платиковую сумку. На пакетах нет рекламы нашего магазина или товаров, также на них не указано название магазина.</li>
                            <li>По внешнему виду невозможно догадаться о содержимом, но Вы всегда можете проверить комплектацию полученного заказа до его оплаты.</li>
                            <li>Курьер не сообщает Вашим сотрудникам или родственникам из какого магазина он приехал и что привез. Обсуждение состава покупки, оплата и передача самого заказа происходит только с клиентом или лицом, им уполномоченным.</li>
                        </ul>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");?>