<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия анонимности");
$APPLICATION->SetPageProperty("keywords", DEFAULT_KEYWORDS);
$APPLICATION->SetPageProperty("description", "Гарантия анонимности в городе оргазма. Мы трепетно относимся к каждому клиенту, поэтому никто не узнает о вашей покупке в нашем магазине. Каждый товар мы тщательно упаковываем в темный непросвечиваемый пакет");
$APPLICATION->SetPageProperty("title", 'Гарантия анонимности. Город Оргазма');
?><div>
    <span style="font-size: 14pt;">
        Мы вынесли для себя одно основное правило,
        которому придерживаемся вот уже несколько лет - это анонимность покупки через интернет.
        Мы понимаем Ваше опасение и беспокойство насчет анонимности, которую предоставляет секс шоп.
        Товары интимного назначения являются сугубо личным приобретением и никто не хотел бы оказаться в неловкой ситуации при получении посылки.<br>

        Все наши секс игрушки тщательнейшим образом упаковываются на нашем складе в воздушно-пузырчатую пленку,
        а затем в картонные коробки без каких-либо пометок или логотипов нашего интим магазина,
        и отгружаются несколькими партиями 2 раза в неделю в одно из отделений "Почты России".<br>

        <br><b>Личная информация при оформлении заказа</b><br>
        При формировании заказа через наш магазин, Вам предлагается заполнить небольшую анкету с указанием Ф.И.О.,
        адреса доставки, телефона и некоторой другой информации, которая поможет нам быстрее обработать Ваш заказ и как следствие,
        быстрее доставить его по Вашему адресу.<br>
        Ф.И.О. и адрес, которые Вы укажете необходимы только для правильного оформления бандероли и для того,
        чтобы почтальон известил Вас о том, что на почте Вас ждет посылка, которую следует забрать.
        Контактный телефон и e-mail нужны только нам, для возможности связаться с
        Вами в случае непредвиденных обстоятельств или форс-мажорных ситуаций ( задержка груза, отсутствие товара на складе и т.д. ).<br>

        Абсолютно вся информация при заполнении анкеты является строго конфиденциальной и мы не в праве разглашать ее третьим лицам.<br>
        Мы всегда стоим на страже каждого своего клиента.<br>

        <br><b>Упаковке мы уделяем особое внимание</b><br>
        Большинство наших клиентов предпочитает оставлять о себе как можно меньше информации и как можно быстрее получить свой заказ без лишнего шума.<br>
        Мы построили свою сеть интим магазинов таким образом, чтобы клиент остался доволен от момента оформления до вручения самого заказа.<br>

        Упаковывая секс товары, мы используем картонные коробки и прочные надежные конверты без каких-либо фирменных отметок и логотипов.<br>
        В конечном итоге, Вы получаете абсолютно обычную чистую, надежно упакованную, посылку со своим заказом.<br>
        На коробке и в самом заказе нигде не будут фигурировать такие слова, как "секс шоп" и "интим магазин".<br>

        Как Вы можете заметить, на нашем фирменном скотче нигде нет никакой информации, указывающей на то, что это коробка принадлежит секс шопу или интим магазину. Вместо телефона и контактной информации, мы решили ограничиться надписью \"интернет-магазин\", что никаким образом не должно Вас скомпромитировать.
    </span><br>
</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>