<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия низкой цены");
?>
<div>
    <span style="font-size: 14pt;">
        Мы трепетно относимся к каждому клиенту, поэтому в нашем магазине представлена исключительно качественная и сертифицировання продукция. <br>
        Мы постоянно занимаемся анализом рынка конкуренции среди интим магазинов и регулярно меняем цены для того, чтобы вы покупали качественный товар по <b>самой низкой цене</b>. <br>
        Мы гарантированно продадим вам любой товар по самой низкой цене среди всех юридически честных онлайн интим магазинов в России.
        Юридически честные магазины - это магазины, которые по требованию честно предоставляют любые документы товарной сертификации и указывают юридическое лицо и адрес у себя на сайте.
    </span><br>
    <span style="font-size: 14pt;">
        Если вы нашли тот же товар на другом сайте дешевле, чем у нас - сообщите нам на почту <b><a href="mailto:support@orgasmcity.ru">support@orgasmcity.ru</a></b>.
        Мы гарантировано предложим вам данный товар по той же или более низкой цене.<br>
        Обращаем ваше внимание, что не на всех сайтах товаров для взрослых есть бонусная система, продаются оригинальные и сертифицированные товары и для клиентов доступна бесплатная доставка.
    </span>
</div>
<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>