<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div class="heading">
</div>
<div>
 <span style="font-size: 14pt;"><b>О бренде </b></span><span style="font-size: 14pt;"><b> </b><br>
 </span><span style="font-size: 14pt;">Respect Yourself (англ. уважение к себе) – это особенная черта характера. Человеку, обладающему этой чертой, хватает сил и времени заботиться о близких, быть чутким и внимательным по отношению к себе и к другим людям. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
    Бренд Respect, который также является зарегистрированной торговой маркой, для множества людей, как и для нас, стал символом всего того, что достойно уважения – «Респекта»: уверенности в себе, смелости, достоинства, силы духа и желания не останавливаться на достигнутом, чуткости и искренности. <br>
 </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;"> <b>О продукте </b></span><span style="font-size: 14pt;"><b> </b></span><br>
 <span style="font-size: 14pt;">
    Для нас не важно семейное положение или социальный статус, мы абсолютно уверены, что каждый человек - обладает индивидуальностью и достоин уважения. В любой нашей коллекции могут подобрать для себя пару по вкусу и модники, и офисные работники, и студенты. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
    Мы знаем, что жизнь разнообразна и приносит море незабываемых впечатлений, поэтому наша обувь - на любой случай и для любой погоды. Найдутся и вечерние туфли на выход для особого случая, и классические ботинки для деловых встреч, и легкомысленные удобные босоножки для прогулок по тропическим пляжам. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
    Мы ценим ту роль, которую играем в жизни людей, и предлагаем только лучшее! </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
    Выбирая Respect, как наш партнер или как покупатель, вы даете нам уверенность в том, что мы на правильном пути!</span>
</div>
<p>
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>