<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
$APPLICATION->SetPageProperty("keywords", DEFAULT_KEYWORDS);
$APPLICATION->SetPageProperty("description", "Информация о секс шопе Город Оргазма. Город Оргазма - это огромный выбор секс товаров на любой вкус и цвет. Здесь вы можете купить с доставкой на дом секс куклы, вибраторы, фаллоимитаторы, мастурбаторы, дилдо, члены, БДСМ игрушки, товары для взрослых, фистинг");

?>
<div>
 <span style="font-size: 14pt;">
     <b>Город Оргазма - это огромный выбор секс товаров на любой вкус и цвет.</b><br>
     На текущий момент у нас в продаже насчитывается более 16000 ассортимента. <br>
     Наша цель - осчастливить людей разнообразием в сексуальной жизни.<br>
     Многие люди не получают полного удовольствия от секса.
     Это происходит по самым разным причинам, это может быть какая-то физиологическая или эмоциональная проблема.
     И то, и другое, может элементарно решаться товарами из нашего ассортимента.
     Кому-то поможет копеешная смазочка, кому-то достаточно будет сменить цвет белья...<br>
     Мы отточили и автоматизировали все бухгалтерские,логистические и складские процессы до предела,
     благодаря чему наши цены на товары стали еще доступнее.
     Нет предела совершенства, именно поэтому мы будем стараться делать доступнее еще больший ассортимент товаров,
     чтобы каждый имел возможность разнообразить свою сексуальную жизнь и стать более уверенным в себе человеком.
     Научно доказано, что богатая сексуальная жизнь человека приводит его к повышенной работоспособности и радости в жизни,
     поэтому Город Оргазма это не просто секс-шоп, <br><b>Город Оргазма - это ваш магазин счастья!</b><br>
 </span><br>
</div>
<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>