<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Условия использования сайта");
?>
	<div class="container-indent">
		<div class="container container-fluid-custom-mobile-padding">

<NOINDEX>
	<h3>Не является публичной офертой.</h3>
			<p>Сайт предназначен для лиц, достигших 18-ти летнего возраста.</p>

			<p>Вся представленная на сайте информация, касающаяся технических характеристик, наличия на складе, стоимости товаров,
			носит информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями Статьи 437(2)
			Гражданского кодекса РФ.</p>

			<p>Нажатие на кнопку "купить", а также последующее заполнение тех или иных форм, не накладывает на владельцев сайта никаких обязательств.</p>

			<p>Присланное по e-mail сообщение, содержащее копию заполненной формы заявки на сайте, не является ответом на сообщение
			потребителя или подтверждением заказа со стороны владельцев сайта.</p>

			<p>Все материалы, размещенные на сайте являются собственностью владельцев сайта, либо собственностью организаций,
			с которыми у владельцев сайта есть соглащение о размещении материалов. Копирование любой информации может повлечь
			за собой уголовное преследование.</p>

			<p>Регистрируясь на сайте или оставляя тем или иным способом свою персональную информацию, Вы делегируете право
			сотрудникам компании обрабатывать вашу персональную информацию.</p>

			<p>Для аналитических целей на сайте работает система статистики, которая собирает информацию о посещенных страницах сайта,
			заполненных формах и тд. Сотрудники компании имеют доступ к этой информации.</p>

			<p>Оформляя заказ на сайте или иным способом становясь клиентом нашей компании,
			вы принимаете условия <a style="color: #CE0A0A; text-decoration: underline;" href=/old_files/infofiles/info/offer/offer.php>оферты</a>.</p>
</NOINDEX>
		</div>
	</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");?>